word_list = ['технология', 'реформа', 'отсутствие', 'собака', 'камень', 'будущее', 'редактор', 'дворец', 'забота',
             'пиво', 'диван', 'столик', 'эксперимент', 'печать', 'кольцо', 'пистолет', \
             'рассказ', 'контроль', 'река', 'продукция', 'сумма', 'техника', 'здание', 'воспитание', 'начальство',
             'профессия', 'ворота', 'добро', 'дружба', 'покой', 'риск', 'окончание', 'дым', \
             'сфера', 'необходимость', 'фонд', 'подготовка', 'лист', 'республика', 'брак', 'величина', 'записка',
             'инициатива', 'совесть', 'активность', 'кость', 'спорт', 'кредит', 'господь', \
             'хозяйство', 'воля', 'бюджет', 'снег', 'деревня', 'мужик', 'элемент', 'майор', 'конференция', 'потолок',
             'библиотека', 'помощник', 'конструкция', 'отдых', 'ручка', 'металл', \
             'обстоятельство', 'немец', 'победа', 'источник', 'звезда', 'выбор', 'масса', 'мальчишка', 'очки', 'миг',
             'штука', 'чтение', 'поселок', 'свидетель', 'ставка', 'сумка', 'удивление', \
             'хвост', 'песок', 'поворот', 'возвращение', 'мгновение', 'статус', 'озеро', 'строй', 'параметр', 'сказка',
             'итог', 'сестра', 'практика', 'проведение', 'карман', 'слава', 'кухня', \
             'молоко', 'прокурор', 'транспорт', 'поэзия', 'соединение', 'краска', 'расстояние', 'мечта', 'село', 'еда',
             'определение', 'функция', 'войско', 'комиссия', 'применение', 'капитан', \
             'работник', 'обеспечение', 'офицер', 'фамилия', 'предел', 'выборы', 'ученый', 'сигарета', 'восторг',
             'золото', 'почва', 'премия', 'король', 'подъезд', 'шанс', 'автомат', 'заказ', \
             'бутылка', 'бой', 'теория', 'зона', 'отдел', 'зуб', 'разработка', 'личность', 'гора', 'товар', 'метр',
             'праздник', 'влияние', 'читатель', 'удовольствие', \
             'актер', 'слеза', 'ответственность', 'учитель', 'акт', 'боль', 'множество', 'зло', 'подразделение',
             'сюжет', 'рубеж', 'сигнал', 'атмосфера', 'крест', 'вес', 'взрыв', 'контакт', \
             'особенность', 'показатель', 'корабль', 'звук', 'впечатление', 'частность', 'отказ', 'замок', 'тенденция',
             'вина', 'дыхание', 'версия', 'масштаб', 'монастырь', 'хозяйка', 'дочка', 'танец']
